<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <meta name="Author" content="jesus polo">
    <title>Nuestra Se&ntilde;ora del Rosario - Cantagallo</title>
  </head>
  <body style=" background-color: rgb(187, 238, 170);">
<table width="100%">
<tr>
<td width="60%">    
<a href="../index.html" title="ATRAS">
      <h1>&lt;=&nbsp;&nbsp;Nuestra Se&ntilde;ora la Virgen del Rosario de Cantagallo.</h1>
    </a>
    </TD>
<td align="RIGHT">
      <h3>por j.polo.s - 2013</h3>
</TD>
</TR>
</TABLE>
    <table>
      <tbody>
        <tr>
          <td> <img src="imagen/vr6.jpg"> </td>
          <td> Diurnal: "Fiesta instituida en 1573, como acci&oacute;n
            de gracias por la victoria de Lepanto".<br>
            Establecida por el Papa P&iacute;o V el 7 de Octubre,
            aniversario de la Batalla de Lepanto (1571), atribuida a la
            Madre de Dios, invocada por la oraci&oacute;n del Rosario.
            Su sucesor, Gregorio XIII, contribuy&oacute; a su
            difusi&oacute;n al instituirla en aquellas parroquias que
            pose&iacute;an cofrad&iacute;a. Clemente XI
            extender&iacute;a la fiesta a toda la Iglesia en 1716. Las
            celebraciones se fijaron en el calendario
            eclesi&aacute;stico el primer domingo de octubre, pero
            finalmente qued&oacute; el d&iacute;a 7 del mismo mes.<br>
            <p>La iconograf&iacute;a de esta Virgen no responde a unos
              patrones fijos; var&iacute;a de un lugar a otro. La
              tradici&oacute;n del Rosario nace, seg&uacute;n testimonia
              la Iglesia, al aparecerse la Virgen a Santo Domingo de
              Guzm&aacute;n en 1208. Le ense&ntilde;&oacute; a rezar el
              Rosario, le invit&oacute; a propagar esta devoci&oacute;n
              y a que la utilizara para la conversi&oacute;n de los
              pecadores. La celebraci&oacute;n de este d&iacute;a es una
              invitaci&oacute;n para todos a meditar los misterios de
              Cristo, en compa&ntilde;&iacute;a de la Virgen
              Mar&iacute;a, que estuvo asociada de un modo
              especial&iacute;simo a la encarnaci&oacute;n, la
              pasi&oacute;n y la gloria de la resurrecci&oacute;n del
              Hijo de Dios.<br>
            </p>
            <p>La palabra Rosario viene a significar corona de rosas.
              Metaf&oacute;ricamente cada una de sus Avemar&iacute;as
              ser&iacute;a una rosa y juntas compondr&iacute;an la
              corona. El rezo del Rosario implica dos procesos: uno
              verbal y otro mental. Durante la oraci&oacute;n mental se
              debe meditar sobre los grandes misterios de la vida de
              Jesucristo, sobre su dolor y su gloria. Est&aacute;
              formado por veinte misterios en cuatro grupos de cinco:
              Gozosos, Dolorosos, Luminosos y Gloriosos. A cada misterio
              le corresponden un Padre Nuestro, diez Avemar&iacute;as y
              un Gloria. Las cuentas de la cadena del Rosario nos sirven
              para llevar el n&uacute;mero de los rezos.<br>
            </p>
          </td>
          <td style="text-align: right; vertical-align: middle; width:
            220px;">Rezar el santo Rosario<br>
            no s&oacute;lo es hacer memoria<br>
            del gozo, el dolor, la gloria,<br>
            de Nazaret al Calvario.<br>
            Es el fiel itinerario<br>
            de una realidad vivida,<br>
            y quedar&aacute; entretejida,<br>
            siguiendo al Cristo gozoso,<br>
            cruficicado y glorioso,<br>
            en el Rosario, la vida.<br>
            <br>
            Gloria al Padre, gloria al Hijo,<br>
            gloria al Espiritu Santo,<br>
            por los siglos de los siglos.<br>
            Am&eacute;n.
          </td>
        </tr>
      </tbody>
    </table>
<H3>Enlaces</H3>
<A href="ecnsr.htm" title="Cofradia de Nuestra Se&ntilde;ora del Rosario de Cantagallo">
Estatutos de la Cofradia de Nuestra Se&ntilde;ora del Rosario de Cantagallo.</A>
<p>
<A href="00estatutos.pdf" title="Estatutos de la Cofradia NSR para imprimir">
Estatutos de la Cofradia de Nuestra Se&ntilde;ora del Rosario de Cantagallo, versi&oacute;n imprimible, libro.</A>
<p>
<A href="000-rosario.pdf" title="Rosario para imprimir">
Rezo del Rosario, versi&oacute;n imprimible, tr&iacute;ptico.</A>
  </body>
</html>
