<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Jesús Polo Sánchez">
   <title>entorno</title>
</head>
<body text="#000000" bgcolor="#F0F080" link="#0000FF" vlink="#800080" alink="#FF00FF" background="imagen/gray.gif" nosave>
&nbsp;
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 COLS=3 WIDTH="100%" >
<tr>
<td WIDTH="1%"><DIV id="cuadro" style="position:absolute; top:10; left:20">
<A HREF="index.html" title="ATRAS"><H1>&lt;=&nbsp;&nbsp;<img SRC="animados/dbm1e.gif" NOSAVE BORDER=0 height=51 width=96></H1></A></DIV></td>

<td>
<center>
<h1>
<a NAME="inicio"></a><font color="#000066">ENTORNO</font></h1></center>
</td>

<td WIDTH="1%"><img SRC="imagen/1pixel.gif" NOSAVE height=10 width=75></td>
</tr>
</table>
<div align=right><font color="#330099">P&aacute;gina del IES "Vasco de la Zarza": <A href="http://www.vascodelazarza.com">http://www.vascodelazarza.com</A>.
</font></div>

<table BORDER=0 CELLSPACING=5 CELLPADDING=0 WIDTH="100%" >
<tr>
<td BACKGROUND="imagen/back01.gif" NOSAVE><img SRC="imagen/1pixel.gif" NOSAVE height=30 width=50></td>

<td>
<table BORDER=0 CELLSPACING=5 CELLPADDING=0 WIDTH="100%" >
<tr>
<td COLSPAN="2"><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
La provincia de &Aacute;vila se sit&uacute;a en la vertiente noroeste del
Sistema Central y se extiende desde el puerto de Guadarrama en el extremo
norte hasta el puerto de Tornavacas en el sur. Es de destacar en la orograf&iacute;a
abulense, la sierra de Gredos (declarada Parque Regional) conocida por
sus formaciones geol&oacute;gicas &uacute;nicas, su abundante y variada
flora y su fauna.</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Las sierras
de Guadarrama y Gredos son un terreno ideal para los deportes de monta&ntilde;a:
senderismo, rutas a caballo, pesca,...</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La poblaci&oacute;n
abulense se agrupa en diferentes zonas o comarcas condicionadas por su
situaci&oacute;n geogr&aacute;fica que les proporciona una forma de vida
y un tipo de econom&iacute;a espec&iacute;ficas:</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Zona Centro:
Industrializaci&oacute;n escasa, localizada en la capital. El turismo es
la industria m&aacute;s floreciente.</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Zona de
la Mora&ntilde;a: Grandes extensiones de cereales e industrias asociadas
a la producci&oacute;n agr&iacute;cola cuyo centro de influencia es Ar&eacute;valo.</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Zona del
Valle del Alberche: Parajes naturales de gran belleza aptos para el turismo
rural en auge. Comunicaciones dif&iacute;ciles.</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Zona del
Valle del Tietar: Gran riqueza forestal y agr&iacute;cola que explota de
forma industrial. Debido a la proximidad con Madrid, es la de mayor densidad
de poblaci&oacute;n con un sector de la construcci&oacute;n importante.</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Zona de
Piedrahita y Barco de &Aacute;vila: Valles y praderas aptos para la ganader&iacute;a.
Escasas industrias. Turismo rural con deportes al aire libre: parapente,
senderismo, ...</font><font color="#000066"></font>
<center>
<p><img SRC="imagen/avila10.jpg" NOSAVE height=170 width=522></center>
<font color="#000066"></font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La ciudad
de &Aacute;vila, con una poblaci&oacute;n aproximada de 60000 habitantes,
est&aacute; situada en la comunidad aut&oacute;noma de Castilla y Le&oacute;n,
junto al r&iacute;o Adaja y en las estribaciones septentrionales de la
sierra de Gredos. En funci&oacute;n de su capitalidad provincial, destaca
como n&uacute;cleo dedicado a actividades de car&aacute;cter administrativo;
es, adem&aacute;s, el centro comercial e industrial de la provincia de
&Aacute;vila, que constituye una importante zona ganadera. Sus principales
industrias son la alimentaria y la metal&uacute;rgica; tambi&eacute;n destaca
su actividad tur&iacute;stica, consecuencia de su riqueza hist&oacute;rico-art&iacute;stica,
lo que dio lugar a que la UNESCO la declarara Patrimonio de la Humanidad
en el a&ntilde;o 1985.</font>
<br><font color="#000066">&nbsp;</font></td>

<td></td>
</tr>

<tr>
<td><img SRC="imagen/polentin.gif" NOSAVE height=399 width=231></td>

<td>
<br><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cuenta con
el recinto amurallado medieval m&aacute;s antiguo (siglo XII) y m&aacute;s
completo (2.500 m) de Espa&ntilde;a, construido en granito negro, en el
que sobresalen sus imponentes entradas (como la puerta de San Vicente)
y sus magn&iacute;ficos torreones. En el interior de las murallas destacan
la catedral g&oacute;tica (la m&aacute;s antigua de Espa&ntilde;a, levantada
entre los siglos XIII y XIV) y la plaza en que se ubica; varios palacios
renacentistas como el de Polentinos (en la foto) de bella portada renacentista,
realizada por Vasco de la Zarza (hoy d&iacute;a&nbsp; Archivo Hist&oacute;rico
Militar), y conventos religiosos (algunos situados extramuros), en los
que son constantes las alusiones a los m&iacute;sticos espa&ntilde;oles
santa Teresa de Jes&uacute;s y san Juan de la Cruz, nacidos ambos en la
provincia. Ocupada por los musulmanes en el siglo VIII, fue conquistada
por el rey castellano Alfonso VI en 1088.</font></td>
</tr>

<tr>
<td COLSPAN="2">
<br><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Vasco de
la Zarza (1499?-1524), escultor de la etapa inicial del renacimiento y
uno de los introductores de este estilo en tierras castellanas. Aunque
se le suele considerar de origen toledano, algunos especialistas le creen
nacido en Portugal. Se conocen muy pocos datos de su biograf&iacute;a,
pero parece probable que se formara en Italia, quiz&aacute; en la regi&oacute;n
lombarda, y en contacto con la obra del florentino Domenico Fancelli, a
juzgar por las caracter&iacute;sticas de su estilo, muy influido por el
lenguaje del quattrocento italiano. Es autor de una obra elegante y preciosista,
en la que muestra el inter&eacute;s por la abundancia decorativa propia
del plateresco. Desarroll&oacute; su actividad en Segovia, Toledo, Palencia
y, fundamentalmente, en &Aacute;vila, donde se encuentran algunos de sus
trabajos m&aacute;s relevantes.</font></td>

<td></td>
</tr>

<tr>
<td><font color="#000066">&nbsp;Para la catedral de esta ciudad realiz&oacute;
la decoraci&oacute;n del baptisterio, el altar de Santa Catalina (terminado
por sus disc&iacute;pulos), el sagrario del altar mayor, la talla del retablo
mayor y el trasaltar, su obra m&aacute;s notable, que finaliz&oacute; en
1518. En &eacute;l se incluye el famoso sepulcro de don Alonso de Madrigal,
El Tostado,(en la imagen adjunta) en el que este obispo nacido en &Aacute;vila
aparece representado sedente y escribiendo, iconograf&iacute;a rara en
Espa&ntilde;a pero con claros precedentes en Italia. Esta actitud del personaje
est&aacute; relacionada con el hecho de que dicho eclesi&aacute;stico escribiera
hacia 1440 el libro Sobre los dioses de los gentiles, impreso en Salamanca
en 1507, el primer texto de tema mitol&oacute;gico escrito por un espa&ntilde;ol.</font>
<br>&nbsp;</td>

<td>
<div align=right><img SRC="imagen/tostado.gif" NOSAVE height=399 width=318></div>
</td>
</tr>

<tr>
<td COLSPAN="2">
<br><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Vasco de
la Zarza tambi&eacute;n realiz&oacute; otros importantes sepulcros renacentistas,
entre los que destaca el del obispo Alonso Carrillo de Albornoz de la catedral
de Toledo (c. 1515), en el que utiliza el esquema de arco triunfal con
rica ornamentaci&oacute;n renacentista.</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El Instituto
de Educaci&oacute;n Secundaria "Vasco de la Zarza" es un centro p&uacute;blico
situado en la zona norte de la ciudad de &Aacute;vila.</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Su creaci&oacute;n
data de los a&ntilde;os 40 como Escuela Elemental del Trabajo, posteriormente
Escuela de Maestr&iacute;a Industrial , Instituto Polit&eacute;cnico de
Formaci&oacute;n Profesional y actualmente Instituto de Educaci&oacute;n
Secundaria. Su nombre "Vasco de la Zarza" se adopt&oacute; en 1985 (B.O.E.
21 de Octubre de 1985).</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Est&aacute;
situado entre dos &aacute;reas bien diferenciadas: "La Cacharra-San Antonio"
con viviendas en altura, estrechas calles y limitada por dos "avenidas"
laterales una de las cuales da acceso al Parque de San Antonio, uno de
los pocos de la ciudad. "Prado Sancho" con viviendas unifamiliares adosadas
en urbanizaciones abiertas con peque&ntilde;os jardines particulares.</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En los alrededores
se sit&uacute;an peque&ntilde;os comercios y talleres, algunas sucursales
de Bancos y Cajas de Ahorro, m&uacute;ltiples bares y caf&eacute;s, varios
supermercados, una Cl&iacute;nica privada, Cruz Roja, Estaci&oacute;n de
Autobuses y un Polideportivo Municipal.</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cerca se
encuentran cuatro Colegios P&uacute;blicos, uno de educaci&oacute;n infantil
("La Encarnaci&oacute;n") y tres de primaria ("Pradillo", "Reina Fabiola"
y "Comuneros de Castilla"). Adem&aacute;s, existe una guarder&iacute;a
("La Cacharra").</font>
<p><font color="#000066">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Tambi&eacute;n,
hay unas instalaciones deportivas municipales de uso p&uacute;blico en
"El Seminario", un Centro Polivalente, tres parroquias (San Antonio, Sagrada
Familia y San Vicente), un Hogar de la Tercera Edad&nbsp; y varios monumentos
dignos de menci&oacute;n: iglesias de San Vicente, San Andr&eacute;s, San
Mart&iacute;n y San Francisco, convento de La Encarnaci&oacute;n y ...
las murallas a tiro de piedra.</font></td>

<td></td>
</tr>
</table>

<center><img SRC="imagen/avila1.jpg" NOSAVE height=375 width=400></center>
</td>

<td BACKGROUND="imagen/back01.gif" NOSAVE><img SRC="imagen/1pixel.gif" NOSAVE height=30 width=50></td>
</tr>
</table>
P&aacute;gina del IES "Vasco de la Zarza": <A href="http://www.vascodelazarza.com">http://www.vascodelazarza.com</A>.
<br>&nbsp;
<div align=right><a href="#inicio" Title="INICIO"><img SRC="imagen/ela_t3.gif" ALT="INICIO" NOSAVE BORDER=0 height=37 width=42></a></div>

<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<div align=right><font color="#000099">&Uacute;ltima modificaci&oacute;n
31-5-2002</font>
<br><font color="#000099">Para cualquier aportaci&oacute;n o sugerencia
</font><font color="#009900"><a href="mailto:jpolo99hijo@gmail.com">jpolo99hijo@gmail.com</a></font></div>

</body>
</html>
