<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;
      charset=ISO-8859-1">
    <title>Senderismo Cantagallo - Bejar - Salamanca ruta 1.</title>
  </head>
  <body BACKGROUND="imagen/grayl.gif" NOSAVE>
    <table cellpadding="0" cellspacing="0" width="100%">
      <tbody>
        <tr height="70">
          <td> <a href="../index.html" title="ATRAS">
              <h1>&lt;=&nbsp;&nbsp;Cantagallo 1</h1>
            </a> </td>
          <td>
            <div align="RIGHT">
              <h3>por j.polo.s - 2013</h3>
            </div>
          </td>
        </tr>
        <tr>
          <td width="755"> <img src="imagen/mapa01.jpg" nosave=""
              height="537" width="750"> </td>
          <td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sendero que
            atraviesa todo el t&eacute;rmino municipal de Cantagallo
            desde el noroeste hacia el sureste, con una altura inicial
            de 660m y final de 1640m, aproximadamente.<br>
            <p> Puntos de encuentro:<br>
            </p>
            <ul>
              <li>A, calleja junto a la Calzada de la Plata: Se puede
                llegar desde el pueblo, desde el camino Real (v&iacute;a
                de la Plata) o desde la "carretera" local de
                B&eacute;jar a Montemayor del R&iacute;o que enlaza las
                carreteras locales Montemayor/Aldeacipreste y
                B&eacute;jar/Aldeacipreste; en esta &uacute;ltima desde
                B&eacute;jar, el desv&iacute;o se encuentra sobre el km
                7, a la izquierda, y es paralela al camino romano de la
                Ruta de la Plata. A 1 km de esta desviaci&oacute;n,
                antes de llegar a las casas previas al puente romano de
                la Magdalena, entre muros de piedra, se abre la calleja
                se&ntilde;alizada con un panel informativo sobre postes
                de madera. Est&aacute; junto a la calzada romana, a unos
                50m del r&iacute;o y a unos 100m antes de las casas.<br>
              </li>
              <li>B, subida a El Ca&ntilde;ito, junto a Los Ca&ntilde;os
                y Ayuntamiento: Extremo m&aacute;s alto del pueblo con
                un panel informativo. Subiendo, a la derecha se va al
                cementerio y por la izquierda nuestro sendero junto al
                que se encuentran los depositos de agua antiguos. El
                paraje en el que se encuentran se denomina El
                Ca&ntilde;ito. Hay una zona recreativa junto a ellos.
                Dentro de ella existe una pila de piedra con un
                ca&ntilde;o, pero frente a la entrada, a la izquierda
                del camino, bajo un fresno, sobresaliendo de una pared
                de piedra, se encuentra "El Ca&ntilde;ito". Fue
                reformado hace unos a&ntilde;os y desplazado de su lugar
                original unos metros, de ah&iacute; la
                inscripci&oacute;n en el ca&ntilde;o. La roca donde
                est&aacute; &eacute;ste incrustado es la antigua y puede
                apreciarse otra fecha. El agua es potable aunque como
                reza el cartel "no est&aacute; tratada".<br>
              </li>
              <li>C, Canchal de Tio Sisla: Mirador natural a unas
                decenas de metros m&aacute;s abajo de la fuente junto al
                camino. Existe un peque&ntilde;o cartel sobre un poste
                de madera.<br>
              </li>
              <li>D, Canchal de Pe&ntilde;a Negra: Punto m&aacute;s alto
                del t&eacute;rmino municipal y punto geod&eacute;sico.
                Junto a &eacute;l se encuentra un centro de
                observaci&oacute;n de incendios. En &eacute;l confluyen
                los t&eacute;rminos municipales de Cantagallo, Puerto de
                B&eacute;jar, La Garganta (C&aacute;ceres), Candelario y
                B&eacute;jar. Se puede llegar desde el pueblo, por una
                pista forestal desde la Cuz de B&eacute;jar, senderos
                desde La Garganta, ...</li>
            </ul>
          </td>
        </tr>
        <tr>
          <td colspan="2">
            <h4>DESARROLLO</h4>
            &nbsp;&nbsp;&nbsp; Exposici&oacute;n orientativa tramos
            A&gt;B, B&gt;C, C&gt;D. Duraci&oacute;n (orientativa) de la
            traves&iacute;a, 1 hora cada tramo, a un paso normal.
            <p>Primer Tramo: <b>Ruta de la Plata</b> (A) - (B) <b>subida
                a El Ca&ntilde;ito</b>. <br>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Inicio calleja
              entre paredes de granito. Pasadera sobre el R&iacute;o
              Cuerpo de Hombre (piedras sobre las que hay que saltar
              para cruzar sin mojarse). En la otra orilla, camino
              forestal amplio. Al llegar a la puerta que "cierra" el
              paso, se recomienda coger el camino viejo a la izquierda,
              m&aacute;s descansado y bonito. La pista a partir de la
              puerta es privada aunque podr&iacute;a usarse sin
              problemas. En el pueblo, al atravesar la carretera, seguir
              de frente. Pasar junto a la iglesia y&nbsp; llegar a los
              ca&ntilde;os de agua, es "No tratada" pero potable.
              Desnivel desde unos 660m a 950m.</p>
            <p>Segundo Tramo: <b>subida a El Ca&ntilde;ito</b> (B) -
              (C) <b>Canchal de T&iacute;o Sisla</b>. <br>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Reiniciamos la
              marcha ascendiendo hacia los dep&oacute;sitos de agua
              antiguos junto a los cuales tomamos el camino ascendente,
              a la derecha. Llegamos a El Ca&ntilde;ito, a partir de
              aqu&iacute; la pendiente aumenta. Antes de la primera
              cuerda, por encima de la pe&ntilde;a de la Cruz y de los
              dep&oacute;sitos nuevos, a la izquierda del camino, sobre
              unos canchales, existe un mirador natural desde el que se
              aprecia el pueblo y todo el camino andado. Continuando, en
              la cima, podr&aacute; contemplarse una bella estampa de
              B&eacute;jar, y, frente a nosotros, en lo alto, si nos
              hemos fijado bien, habremos visto la pe&ntilde;a de la
              Cruz de B&eacute;jar, en la vertiente derecha (nuestra
              izquierda) del arroyo de los Horquitos. Desde la cima la
              pendiente se hace suave hasta el arroyo de las Amargas.
              Atravesado &eacute;ste, ascendemos hacia el Monte de
              Cantagallo. Hay una puerta que cierra el paso, pero se
              puede entrar f&aacute;cilmente por su izquierda. Una vez
              pasado el corral y la casa anexa (la casa del cabrero), el
              camino se desv&iacute;a a la derecha, pendiente elevada.
              Pasado el robledal se llanea un poco hasta la fuente
              formada por un tubo de hormig&oacute;n. Conviene bajar
              unos metros hasta los canchales cercanos a la derecha, es
              nuestro punto C. Desde ellos puede contemplarse un bello
              paisaje. Es el canchal de T&iacute;o Sisla, la leyenda
              dice que en &eacute;l se haya una cueva que utilizaba para
              escabullirse de la justicia. Hasta el momento sigue muy
              oculta. Desnivel desde 950m a unos 1300m.</p>
            <p>Tercer Tramo: <b>Canchal de T&iacute;o Sisla</b> (C) -
              (D) <b>Pe&ntilde;a Negra</b>. <br>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Volvemos a la
              fuente seguimos subiendo. Tomarselo con calma, la
              pendiente se hace bastante elevada. Sobre la pared de la
              derecha puede apreciarse alg&uacute;n poste blanqueado y
              se&ntilde;ales para limitar el "coto" de caza formado por
              el t&eacute;rmino municipal de Cantagallo. &Eacute;ste
              muro separa el Monte de Cantagallo con el t&eacute;rmino
              municipal de Puerto de B&eacute;jar. Desnivel desde unos
              1300m a 1635m.</p>
          </td>
        </tr>
      </tbody>
    </table>
  </body>
</html>
