<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <title>Cantagallo - Bejar - Salamanca</title>
  </head>
  <body alink="#FF0000" bgcolor="#FFCC99" link="#0000EE" text="#000000"
    vlink="#551A8B">
    &nbsp;
    <table>
      <tbody>
        <tr>
          <td colspan=2>
            <h1>Cantagallo</h1>
          </td>
          <td>
            <div align="RIGHT">
              <h2>por j.polo.s - 2013</h2>
            </div>
          </td>
        </tr>
        <tr>
          <td rowspan="2" bgcolor="#224422"><img src="img/1pixel.gif" nosave="" height="40" width="20"></td>
          <td valign=top>
            <table bgcolor="#AABBEE" width="650">
              <tbody>
                <tr>
                  <td><img src="img/1pixel.gif" nosave="" height="10"
                      width="10"></td>
                  <td>
                    <center><font color="#000099">T&uacute; estas dentro de mi ser,<br>
                    &iexcl;oh pueblo de Cantagallo!:<br>
                    eres mi vida m&aacute;s dulce,<br>
                    eres mi sue&ntilde;o m&aacute;s alto,<br>
                    eres la dicha infinita<br>
                    de mis m&aacute;s dichosos a&ntilde;os.<br>
                    ..........................<br>
                    Tu paz serena y humilde,<br>
                    la belleza de tus campos,<br>
                    el esplendor de tu cielo,<br>
                    tus hijos hospitalarios,<br>
                    ..........................<br>
                    &iexcl;Siempre la dicha <i>vive</i><br>
                    en mi pueblo y en sus campos!<br>
                    Cantagallo <i>eres</i> una azada,<br>
                    <i>eres</i> luz, color, un cuadro ...<br>
                    &iexcl;<i>Eres</i> la gaita sonora<br>
                    en el Ca&ntilde;ito tocando!</font></center>
                  </td>
                  <td>
                    <center><a href="gregorio/index.html"><img src="img/gregorio.gif" nosave="" border="0"></a></center>
                    <center><a href="gregorio/index.html">Patr&oacute;n.</a></center>
                    </td>
                  <td>
                    <center><a href="nsvr/index.html"><img src="img/vr.gif" nosave="" border="0"></a></center>
                    <center><a href="nsvr/index.html">Virgen del<br>Rosario</a></center>
                  </td>
                  <td>
                    <center><a href="nombres/index.html"><img src="img/10mapa.gif" nosave="" border="0" height="118" width="94"></a></center>
                    <center><a href="nombres/index.html">Curvas nivel,<br>caminos y<br>nombres.</a></center>
                  </td>
                  <td>
                    <h3>Rutas:</h3>
                    <center><a href="rutas/index.html"><img src="img/mapa001.jpg" nosave="" border="0"></a></center>
                    <center><a href="rutas/index.html">Cantagallo 1.</a></center>
                  </td>
                </tr>
                <tr>
                  <td colspan="6">
                    <center><font color="#0055AA">Poeta cantagallino
                        &Aacute;ngel Bl&aacute;zquez Matas:<br>
                        Violetas Monta&ntilde;esas -Cantagallo-,
                        Salamanca 1977, ISBN 84-400-4147-0.</font></center>
                  </td>
                </tr>
              </tbody>
            </table>
          </td>
          <td gcolor="#FFCC33" bgcolor="#FFCC00" width="100%">
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            Etimolog&iacute;a:<br><br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            No parece tener nada que ver con gallos o su canto, y apunta m&aacute;s bien a ra&iacute;ces prerromanas.<br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            Se divide en dos CANTA y GALLO:<br>
            &nbsp;&nbsp;&nbsp;&nbsp;
            &middot; CANTA, para unos proviene de la voz prerromana KANTO, "piedra, roca, guijarro, ribera pedregosa" (Corominas) y, para otros, tiene origen c&eacute;ltico, de acuerdo con el indoeuropeo KAN-THO-, "rinc&oacute;n, cant&oacute;n, l&iacute;mite, frontera" (Pokorny). Ser&iacute;a como derivarlo de canto como piedra (DRAE-8. Trozo de piedra.) o canto como &aacute;ngulo, chafl&aacute;n (DRAE-(Del lat. cantus, llanta de metal de una rueda, voz de or. celta). m. Extremidad o lado de cualquier parte o sitio. || 2. Extremidad, punta, esquina o remate de algo.).<br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            &middot; GALLO, vendr&iacute;a de la ra&iacute;z celta KAL(L)IO "piedra".<br>
            &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            As&iacute; tendr&iacute;amos dos posibilidades:<br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            - "piedra + piedra", tautolog&iacute;a muy frecuente en toponimia. Postura oficial del Ayuntamiento.<br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            - "rinc&oacute;n + piedra", escal&oacute;n en la piedra, hueco en la monta&ntilde;a, frontera de piedra.<br>
            A pesar de los indicios, no podemos estar seguros al 100% de su significado.<br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            Seg&uacute;n el cronista bejarano D. Juan Mu&ntilde;oz Garc&iacute;a, Cantagallo fue fundado por los celtas o celt&iacute;beros y su etimolog&iacute;a proviene de la uni&oacute;n de dos palabras ( canta - pueblo - y gaio o gayo - bonito -) cuyo significado ser&iacute;a "pueblo bonito". Posteriormente con la colonizaci&oacute;n romana el nombre tom&oacute; la forma actual que da a entender el canto de esos hermosos animales, los gallos, tan frecuentes en otras &eacute;pocas y que a&uacute;n puede escucharse en este humilde pueblo.<br>
          </td>
        </tr>
        <tr>
          <td colspan="2" gcolor="#FFCC33" bgcolor="#FFCC00">
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            Est&aacute; situado a 5 km al sur de Bejar en la carretera N630 (Gij&oacute;n-Sevilla).<br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            Es tierra de frontera: Castilla/Le&oacute;n, Extremadura/Castilla y Le&oacute;n, Tajo/Duero, Salamanca/C&aacute;ceres, ....
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            Cantagallo, peque&ntilde;a aldea a 932m sobre el nivel del mar, en las estribaciones de la Sierra de B&eacute;jar, vertiente izquierda del r&iacute;o Cuerpo de Hombre, cuenca del Tajo. Pr&oacute;ximo a una de las v&iacute;as naturales de paso del Sistema Central utilizada desde tiempos prehist&oacute;ricos, la calzada de la Plata, llamada de "Quinea o Guinea" en el medievo.<br>
            </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            Parece razonable pensar que siempre ha sido un asentamiento, pueblo, aldea modesta; la vegetaci&oacute;n es abundante y rica; posee gran cantidad de agua; es cultivable; su altitud no es excesiva, fresco en verano y pocas nieves en invierno; accesos relativamente f&aacute;ciles por el norte y el sur pero dificultosos, aunque practicables, por el este y el oeste; se encuentra en un "llano", escal&oacute;n o hueco de la monta&ntilde;a; su t&eacute;rmino municipal se inicia en la ribera derecha del r&iacute;o Cuerpo de Hombre, incluyendo un tramo de la V&iacute;a de la Plata, a unos 660m y termina en Pe&ntilde;a Negra a 1637m -casi 1000m de desnivel-; el pueblo est&aacute; entre la v&iacute;a del ferrocarril, abandonada, a 900m y el paraje de El Ca&ntilde;ito a 960m; en verano, marca el l&iacute;mite o frontera entre el frescor de la monta&ntilde;a y la calor de la meseta extreme&ntilde;a;....<br>
            </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            Durante el siglo XII la zona, situada en tierra de nadie, pasa a formar parte del reino de Castilla. En su testamento, Alfonso VII el Emperador (1105-1157), divide el reino entre sus dos hijos: Sancho hereda Castilla y Fernando Le&oacute;n. La frontera entre ambos reinos es la calzada de Quinea o Guinea. Como consecuencia de ello, Cantagallo se convierte en tierra de frontera entre Castilla y Le&oacute;n.<br>
            </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            Para evitar conflictos con el vecino reino de Le&oacute;n, se modifica la ruta tradicional romana haciendola pasar por Cantagallo hac&iacute;a B&eacute;jar, convirtiendo a &eacute;sta en una plaza fuerte que, con el tiempo, llegar&aacute; a convertirse en un importante ducado. As&iacute;, el peque&ntilde;o n&uacute;cleo semidespoblado de B&eacute;jar comienza a adquirir importancia y es repoblada hac&iacute;a 1180 por Alfonso VIII, quien la muralla.<br>
            El tr&aacute;fico de mercanc&iacute;as pasa de Navarredonda hac&iacute;a B&eacute;jar. Este proceso mercantil tendr&aacute; su auge con las ferias del siglo XIV.
            </p>
          </td>
        </tr>
      </tbody>
    </table>
    <div align="right"><font face="Comic Sans MS"><font size="-2">Para cualquier aportaci&oacute;n o sugerencia <a
            href="mailto:jpos0002@encina.pntic.mec.es">jpos0002@encina.pntic.mec.es</a></font></font></div>
  </body>
</html>
