<HTML>
<HEAD>
<TITLE>San Gregorio Nacianceno, patrón de Cantagallo</TITLE>
</HEAD>
<BODY text="#000000" bgcolor="#F0F080" link="#0000FF" vlink="#800080" alink="#FF00FF" background="imagen/trinidad0.gif" nosave>
<TABLE width="100%">
<TR>
<TD>
<a href="../index.html" title="ATRAS"><H1>&lt;=&nbsp;&nbsp;San Gregorio Nacianceno</H1></A>
</TD>
<TD>
<DIV align=RIGHT>
<H3>por j.polo.s - 2013</H3>
</DIV>
</TD>
</TR>
</TABLE>
&nbsp;<BR>
<TABLE width="100%">
<TR>
<TD>
<IMG SRC="imagen\gregorio0.gif">
</TD>
<TD colspan=2 width="100%">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La iglesia cat&oacute;lica celebra el 2 de enero a San Basilio Magno y a San Gregorio Nacianceno, Obispos y Doctores de la Iglesia. Basilio (330-379) fue obispo de su ciudad natal, Cesarea de Capadocia, luchador contra los arrianos y escritor notable. Gregorio (330-390?) fue obispo de Constantinopla, gran te&oacute;logo por su doctrina y elocuencia.
<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Muchos pueblos de Espa&ntilde;a tienen por patr&oacute;n a San Gregorio Nacianceno que se celebra tradicionalmente el 9 de mayo. Entre ellos se encuentra Cantagallo cuya Iglesia tuvo su nombre y, posteriormente, pas&oacute; a la tutela de Nuestra Se&ntilde;ora la Virgen del Rosario.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le toc&oacute; vivir en un siglo tormentoso, cambiante,..., en crisis permanente. El poder civil y religioso est&aacute;n unidos; no se concibe un estado sin una religi&oacute;n oficial; el emperador es el Pont&iacute;fice M&aacute;ximo.
<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El siglo IV "comenz&oacute;" con el emperador Diocleciano dividiendo el imperio entre Oriente y Occidente (a&ntilde;o 285) y publicando en el 303 un edicto de persecuci&oacute;n contra los cristianos.
<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En el 313 el nuevo emperador Constantino publica el edicto de Mil&aacute;n, concediendo la libertad religiosa y equiparando al Dios cristiano con el resto de dioses del imperio.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Las luchas internas en la Iglesia, con diversas interpretaciones de las escrituras, provoca que Constantino convoque el concilio de Nicea en el 325. &Eacute;ste concilio no aminor&oacute; los enfrentamientos internos y externos (excomuniones, destierros,...). En el 380 Teodosio I, emperador de oriente, establece al cristianismo como la religi&oacute;n del estado y, para aclarar la situaci&oacute;n doctrinal, convoca el concilio de Constantinopla en el 381. Aqu&iacute;, en Constantinopla (hoy Estambul - Turqu&iacute;a), encontramos a Gregorio de Nacianzo como obispo de la ciudad y presidente del concilio. Las discusiones debieron ser tan acaloradas y dif&iacute;ciles que, a mitad del mismo, presenta su dimisi&oacute;n y se retira a su pa&iacute;s natal. La falta de acuerdo entre los obispos hace que como sucesor se nombre a un funcionario, laico no bautizado, para llevar hasta el final el concilio.
<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;B&aacute;sicamente, en el concilio de Nicea se dilucida que el Hijo es Dios y Hombre y en el de Constantinopla que el Esp&iacute;ritu Santo es Dios junto al Padre y al Hijo. Juntos establecen el credo de Nicea-Constantinopla que se reza habitualmente en las iglesias y cuya redacci&oacute;n, seg&uacute;n lo expuesto anteriormente, cost&oacute; sangre, sudor y l&aacute;grimas.
<p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;San Gregorio Nacianceno (329 - 25 de enero del 389), hijo del obispo Gregorio, de Nacianzo de Capadocia, fue acaso el mayor orador de su tiempo. Educado por su santa madre Nonna, frecuent&oacute; las mejores escuelas de aquella &eacute;poca, en Ces&aacute;rea, Alejandr&iacute;a y Atenas; recibi&oacute; el bautismo, fue presb&iacute;tero y obispo auxiliar de su padre, se retir&oacute; varias veces a la soledad mon&aacute;stica y, nombrado obispo de Constantinopla, renunci&oacute; y vivi&oacute; en su pa&iacute;s natal desde el 381 hasta su muerte. Destaca como defensor a ultranza de la Trinidad de Dios. Se hizo famoso sobre todo por sus Oraciones; entre ellas, las cinco teol&oacute;gicas sobre la  unidad y trinidad de Dios que le merecieron el nombre de Te&oacute;logo. Dej&oacute; 45 oraciones, 243 cartas y 507 poemas.
</TD>
</TR>
<TR>
<TD></TD>
<TD width="100%"></TD>
<TD></TD>
</TR>
<TR>
<TD colspan=2 width="100%">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En Atenas estudi&oacute; con su paisano San Basilio el Grande arzobispo de Ces&aacute;rea de Capadocia y Exarca de las di&oacute;cesis del Ponto. Tambi&eacute;n, tuvo por condisc&iacute;pulo en esta Universidad a Juliano el Ap&oacute;stata (emperador desde finales del 361 a mediados del 363). Al terminar su educaci&oacute;n, ense&ntilde;&oacute; ret&oacute;rica en Atenas por un breve per&iacute;odo. En el a&ntilde;o 361, Gregorio regresa a Nacianzo y es ordenado presb&iacute;tero (sacerdote). Pasa un tiempo en la zona rural con Basilio practicando el ascetismo. Regresa para cuidar de las parroquias cristianas en Nacianzo. Despu&eacute;s Basilio le hace Obispo de Sasima.
<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En el 378, el Concilio de Antioqu&iacute;a pide a Gregorio que vaya a Constantinopla como obispo, ya que el anterior ha muerto. Con el consentimiento de Basilio, Gregorio accede.
<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En el a&ntilde;o 379, la noche previa a la Pascua, una muchedumbre de herejes armados quemaron la iglesia donde oficiaba Gregorio durante los servicios de adoraci&oacute;n, hiriendo a Gregorio y matando a otro obispo. En el 381 renuncia y se retira a su pa&iacute;s natal.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Muere el 25 de enero del 389, su cuerpo fue sepultado en Nacianzo. Sus reliquias fueron transferidas a Constantinopla en el a&ntilde;o 950, a la iglesia de los Santos Ap&oacute;stoles. Parte de las reliquias fueron llevadas a Roma posteriormente, y el 27 de noviembre de 2004, esas reliquias fueron devueltas a Estambul por el papa Juan Pablo II (en la ciudad del Vaticano permanece una peque&ntilde;a porci&oacute;n de dichas reliquias).

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Es honrado como santo y Doctor por la Iglesia Cat&oacute;lica. Tambi&eacute;n es un santo en gran estima de la Iglesia Ortodoxa en la cual tiene el t&iacute;tulo de Te&oacute;logo, que comparte con Juan el Ap&oacute;stol, igualmente conocido como Juan el Te&oacute;logo. Es muy citado por los te&oacute;logos de la Iglesia Ortodoxa y se le tiene en alta estima como defensor de la fe cristiana.
</TD>
<TD>
<IMG SRC="imagen\314px-gregor-chora.jpg">
</TD>
</TR>
</TABLE>
</BODY>
</HTML>
